[
  "highlightr-plugin",
  "obsidian-vimrc-support",
  "omnisearch",
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "obsidian-hypothesis-plugin",
  "quickadd",
  "templater-obsidian",
  "obsidian-shellcommands",
  "easy-typing-obsidian"
]